www/extensiones/arca/30584197680/wsfex/tmp/request-loginCms.xml

<?xml version="1.0" encoding="UTF-8"?>
<env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><env:Body><ns1:loginCms><ns1:in0>
MIIHAwYJKoZIhvcNAQcCoIIG9DCCBvACAQExDzANBglghkgBZQMEAgEFADCCATAG
CSqGSIb3DQEHAaCCASEEggEdPD94bWwgdmVyc2lvbj0iMS4wIiBlbmNvZGluZz0i
VVRGLTgiPz4NCjxsb2dpblRpY2tldFJlcXVlc3QgdmVyc2lvbj0iMS4wIj48aGVh
ZGVyPjx1bmlxdWVJZD4xNzQ1OTM3Mjk4PC91bmlxdWVJZD48Z2VuZXJhdGlvblRp
bWU+MjAyNS0wNC0yOVQxMTozMzo1OC0wMzowMDwvZ2VuZXJhdGlvblRpbWU+PGV4
cGlyYXRpb25UaW1lPjIwMjUtMDQtMjlUMTE6MzU6NTgtMDM6MDA8L2V4cGlyYXRp
b25UaW1lPjwvaGVhZGVyPjxzZXJ2aWNlPndzZmV4PC9zZXJ2aWNlPjwvbG9naW5U
aWNrZXRSZXF1ZXN0Pg0KoIIDSjCCA0YwggIuoAMCAQICCB5XdPJprwuMMA0GCSqG
SIb3DQEBDQUAMDgxGjAYBgNVBAMMEUNvbXB1dGFkb3JlcyBUZXN0MQ0wCwYDVQQK
DARBRklQMQswCQYDVQQGEwJBUjAeFw0yNDAxMTcxNzM5MDVaFw0yNjAxMTYxNzM5
MDVaMCwxDzANBgNVBAMMBkZFMjAyNDEZMBcGA1UEBRMQQ1VJVCAyMDE1MDY1OTMw
MzCCASIwDQYJKoZIhvcNAQEBBQADggEPADCCAQoCggEBANH1QFuPaHTztZh6O/tg
F73sp/JLfBeNX+CpPKEPk5vV9wr9aFAFGNJh0mIevFBRgn3TaO3gALcDftb5nOup
uOYi0Kw9OwRys5sq73zvIVwkJfOpbkxO7G1qWs8hryBIt6UisatsHRO4quFsghu9
sPVKaMMaWd1h5o75S8y7/h7NodWoICpegcqedpeRec/UxlpaxB5OakCMqwKUTAjR
2cTMOQzOTXDACOJzrzxi7ma8ybqarN8QrokK8deCz406gSNFsi5jEFaqFh1/j6Mr
MYTtzb3sYscb38feC0uZQB1IuHRg1tdzGzhdNBqFqT6gybugqpoyVHxhIFHJTVD1
JXsCAwEAAaNgMF4wDAYDVR0TAQH/BAIwADAfBgNVHSMEGDAWgBSzstP//em63t6N
rxEhnNYgffJPbzAdBgNVHQ4EFgQUifCDBem9Tr2m5M9dWQNR/WBor68wDgYDVR0P
AQH/BAQDAgXgMA0GCSqGSIb3DQEBDQUAA4IBAQB9SisiybjoMN2gl7BQ30/WxSM3
ez3ZNfsOiY/aGjb5PRYjLcpT+UcDea/HpNpHvj4GpfyWevu6cLkEjLEar6J2FSEZ
pkQQoKQC1LHpXwtExZJYra0HSUCLckLHj4YtT6xdGsVZpb4GP/s6dsyYW5OGaS+C
SsYqevZ24hQZksjeUyy4OfbtJ+DdaLCiCKEIycTuTQJwo0Tknp/O0APDQJ6El1dJ
Vc39959dtj9EAED8Ly/loUhIL+WHNUHU+EvO6bA9VpkQKya5YKcoHpb5xysCgcID
J0rSgP3c0HQgpPk7Dbmd7BJ47mZeuebQSI7zbx0rP10iJMbl1g+LSk/gY8txMYIC
VjCCAlICAQEwRDA4MRowGAYDVQQDDBFDb21wdXRhZG9yZXMgVGVzdDENMAsGA1UE
CgwEQUZJUDELMAkGA1UEBhMCQVICCB5XdPJprwuMMA0GCWCGSAFlAwQCAQUAoIHk
MBgGCSqGSIb3DQEJAzELBgkqhkiG9w0BBwEwHAYJKoZIhvcNAQkFMQ8XDTI1MDQy
OTE0MzQ1OFowLwYJKoZIhvcNAQkEMSIEIFVpaeMqu7sc6AmZmAufQC+PAPAcNbZs
9lmpRscuJkjvMHkGCSqGSIb3DQEJDzFsMGowCwYJYIZIAWUDBAEqMAsGCWCGSAFl
AwQBFjALBglghkgBZQMEAQIwCgYIKoZIhvcNAwcwDgYIKoZIhvcNAwICAgCAMA0G
CCqGSIb3DQMCAgFAMAcGBSsOAwIHMA0GCCqGSIb3DQMCAgEoMA0GCSqGSIb3DQEB
AQUABIIBAE2FvkHif3aaSHag4GIay6N5bd4ItcK/GOUjO1keY/kkQmT1dLkvmrgc
ZHExk27U/+DSEaLi5L76WdIC5i1IqpJF4ylUh7ogBFsXcJdnUEBcmRATRb6IZ3cH
LthWAao4Zuyyt5vNvDfhY73SSfc+WE+5XMQc9sC6KwcgXacT9RjaVRTN3BBxfAVE
EqSMS7Cy6tz8L0iN8ga2043fskCnl1ESVaWwjzr2azkvNL0S3jVC/09ykeoN0nAV
wV+Aw607NhTxrfJI+tmlBhDIAhjf5mPAjxt6tJZXE60PqRAyg3GLd354NxXR2YUg
eRg5n/qzMLecQdWVrrw49Ole4jI43X0=

</ns1:in0></ns1:loginCms></env:Body></env:Envelope>
